<?php
/**
 * Created by PhpStorm.
 * User: rosl
 * Date: 13.12.16
 * Time: 3:58
 */
$this->title = 'Личный кабинет';
$this->params['showFirms'] = true;
?>

<div class="lk-main">
	<div class="settings">
		<div class="links">
			<a href="#">автозаполнение</a>
			<a href="#">безопасность</a>
		</div>
		<div class="text">
			<p>Для более быстрого создания заявки на нашем сайте Вы можете воспользоваться функцией «Автозаполнение данных».</p>
			<p class="strong">Для этого:</p>
			<ul>
				<li>Выберите из списка нужную Вам платежную систему или Банк.</li>
				<li>Введите реквизиты (Кошелёк, счёт или карта, ФИО, УНК и т.д.)</li>
				<li>Нажмите на кнопку «Сохранить».</li>
			</ul>
			<p>Теперь при создании заявки на нашем сайте Вам больше не нужно будет вспоминать номер своего кошелька или банковской карты.
			При заполнении реквизитов достаточно будет просто нажать «+» рядом с формой ввода данных.</p>
		</div>
	</div>
</div>